//  2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小仙鹅",  // 同上...
        "今天是你的生日",
        "这是我们在一起的",
        "第三个生日了哦",
        "去年的生日",
        "还记得一起ずんどう的拉面呢",
        "今年要吃草莓莓喽哦",
        "要把我家可爱仙鹅喂饱饱",
        "然后一直宠着",
        "一直宠着",
        "爱你~~",
        "老婆，我见过四个季节，想过夏天是最好的",
        "颜色分明、热情浪漫",
        "直到我在春天的清晨醒过来",
        "看到你的睫毛上沾着雾气与云",
        "是春光的幻想",
        "白天看不见星月同行，但我看到你眼里有",
        "这或许矫情，但总归胜过一句干燥的“喜欢",
    ],
    wish: "小仙鹅&&小王子相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-11-06 17:33:44",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
